export const tovars = [
    {
        id: 1,
        img: 'https://hoff.ru/upload/iblock/478/47834802bdbf6c214e915a4cf7aa3383.jpg',
        name: 'Шкаф 2-дверный Оскар Амика 75х236х58 см',
        desc: 'Шкаф 2-дверный Оскар Амика 75х236х58 см, ясень Анкор светлый, серый пыльный глянец',
        price: 18990,
        category: 1,
        count: 5
        },

    {
        id: 2,
        img: 'https://hoff.ru/upload/iblock/75d/75d2aabe77069e70eb89edd67e1ec769.jpg',
        name: 'Стул Белен 49х82х60 см',
        desc: 'Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. То они знаках, даль не прямо имеет своего. Переписали точках парадигматическая путь необходимыми, журчит запятой.',
        price: 4990,
        category: 3,
        count: 1
    },

    {
        id: 3,
        img: 'https://hoff.ru/upload/iblock/ec1/ec11310e0ce6e0444968607e3aa5ff15.jpg',
        name: 'Стул с подлокотниками Amelia 60х82х59 см',
        desc: 'Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. То они знаках, даль не прямо имеет своего. Переписали точках парадигматическая путь необходимыми, журчит запятой.',
        price: 6000,
        category: 3,
        count: 0
    },

    {
        id: 4,
        img: 'https://hoff.ru/upload/iblock/992/er4uom4yjkurjv9hkjqn6l80hi62hfma.jpg',
        name: 'Диван-кровать DREAMART Монако 140',
        desc: 'Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. То они знаках, даль не прямо имеет своего. Переписали точках парадигматическая путь необходимыми, журчит запятой.',
        price: 51000,
        category: 2,
        count: 20

    },

    {
        id: 5,
        img: 'https://hoff.ru/upload/hoff_resize/hoff-images/207/348/6/1e18622c50854d29ed8ce839b0fcbb59.jpg/1500x1000_85.webp',
        name: 'Диван-кровать SOLANA Мэдисон',
        desc: 'Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. То они знаках, даль не прямо имеет своего. Переписали точках парадигматическая путь необходимыми, журчит запятой.',
        price: 64590,
        category: 2,
        count: 0
    },

    {
        id: 6,
        img: 'https://hoff.ru/upload/iblock/95c/95c096bc67af10a01dc1cb3a4054d0a8.jpg',
        name: 'Модульный кухонный гарнитур Маренго 2',
        desc: '20 м маренго, дуб золотой крафт',
        price: 38341,
        category: 4,
        count: 10
    },

    {
        id: 7,
        img: 'https://hoff.ru/upload/iblock/17f/zkqdsy2ka7d33vtpi0lpz27et2i4z168.jpg',
        name: 'Модульный кухонный гарнитур Хлоя 2,41х1,51 м белый',
        desc: 'Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. То они знаках, даль не прямо имеет своего. Переписали точках парадигматическая путь необходимыми, журчит запятой.',
        price: 7382,
        category: 4,
        count: 0
    },

    {
        id: 8,
        img: 'https://hoff.ru/upload/iblock/80a/ft2lgx4fshtqq9lfx776hyczdbzkhyqz.jpg',
        name: 'Модульный кухонный гарнитур Хлоя 2,0 м белый',
        desc: 'Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. То они знаках, даль не прямо имеет своего. Переписали точках парадигматическая путь необходимыми, журчит запятой.',
        price: 38200,
        category: 4,
        count: 12
    }
]
